Repository: it-is-wednesday/maqam-cheatsheet
Catalog: data/locale/*/LC_MESSAGES/translations.po
Languages: ar, he

# direction
source: ltr
ar: rtl
he: rtl

source: C
ar: دو
he: דו

source: D
ar: ري
he: רה

source: E
ar: مي
he: מי

source: F
ar: فا
he: פה

source: G
ar: صول
he: סול

source: A
ar: لا
he: לה

source: B
ar: سي
he: סי

source: Ajam
ar: عجم
he: עז'ם

source: Ajam Ushayran
ar: عجم عُشَيران
he: עז'ם עושיירן

source: Athar Kurd
ar: أثر كُرد
he: את'ר כורד

source: Awj Iraq
ar: أوج عراق
he: אווג' עיראק

source: Bayati
ar: بياتي
he: ביאת

source: Bayati Shuri
ar: بياتي شُوري
he: ביאת שורי

source: Hijaz
ar: حجاز
he: חיז'אז

source: Hijazkar
ar: حجازكار
he: חיז'אזקאר

source: Huzam
ar: هُزام
he: הוזאם

source: Iraq
ar: عراق
he: עיראק

source: Jiharkah
ar: جهاركاه
he: ז'יהארקא

source: Kirdan
ar: كِردان
he: כירדאן

source: Sazkar
ar: سازكار
he: סאזקאר

source: Kurd
ar: كُرد
he: כורד

source: Lami
ar: لامي
he: לאמי

source: Mahur
ar: ماهور
he: מאהור

source: Mustaar
ar: مُستعار
he: מוסתעאר

source: Nahawand
ar: نهاوند
he: נהוואנד

source: Nahawand Murassaa
ar: نهاوند مرصّع
he: נהוואנד מורסעה

source: Nairuz
ar: نيروز
he: ניירוז

source: Nawa Athar
ar: نَو أثَر
he: נאווה את'ר

source: Rast
ar: راسْت
he: ראסט

source: Shawq Afza
ar: شوق افزا
he: שאווק אפזא

source: Sikah
ar: سيكاه
he: סיגא

source: Suzdalara
ar: سوزدلارا
he: סוזדלארה

source: Suznak
ar: سوزناك
he: סוזנאק

source: Ushaq Masri
ar: عُشّاق مصري
he: עושאק מאסרי

source: Zanjaran
ar: زَنجَران
he: זנז'ראן

source: Upper Ajam
ar: عَجَم اعلى

source: Upper Rast
ar: راست اعلى

source: Nikriz
ar: نِكريز
